broot
btop
difftastic
emacs
exa
fd
fisher
forgit
fzf
gh
git-delta
go
httpie
jd
jq
nvim
sqlite
starship
tealdeer
vim
zoxide