broot
btop
difftastic
emacs
exa
fd
fzf
gh
git-delta
go
httpie
jd
jq
lazygit
micro
perl
sqlite
starship
tealdeer
vim
zsh
zsh-autosuggestions
zsh-syntax-highlighting
