autoconf
berkeley-db
binutils
broot
brotli
bzip2
c-ares
ca-certificates
difftastic
exa
expat
fd
gcc
gdbm
gh
git-delta
gmp
go
icu4c
isl
libffi
libgit2
libmpc
libnghttp2
libpthread-stubs
libssh2
libuv
libxau
libxcb
libxcrypt
libxdmcp
m4
mpdecimal
mpfr
ncurses
node
node-build
nodenv
openssl@1.1
pcre2
perl
pkg-config
pnpm
python@3.9
readline
ripgrep
sqlite
tealdeer
unzip
xorgproto
xz
zlib
zstd
