bat
build-essential
copyq
coreutils
curl
dotnet-sdk-6.0
dconf-editor
flatpak
fonts-hack-ttf
fonts-hack
fonts-open-sans
fonts-roboto-slab
fonts-roboto-unhinted
fonts-roboto
fzf
htop
indicator-sound-switcher
jq
kdiff3
kitty
meld
neofetch
pavucontrol
pgadmin4
pop
pulseaudio
ranger
ripgrep
shellcheck
slack-desktop
terminator
tig
ulauncher
vim
virtualbox
vlc
wine32
wine64
wine
zsh-autosuggestions
zsh-common
zsh-syntax-highlighting
zsh