bat
build-essential
curl
dotnet-sdk-6.0
emacs
flatpak
fonts-dejavu-core
fonts-droid-fallback
fonts-hack-ttf
fonts-hack
fzf
gnome-tweak-tool
gnome-tweaks
htop
jq
kdiff3
kitty
meld
pavucontrol
ranger
shellcheck
terminator
tig
ulauncher
vlc
wmctrl
zsh-autosuggestions
zsh-common
zsh-syntax-highlighting
zsh